@extends('_base_app')

@section('title')
    {{ $web_page->getSeoTitle() }} -
@endsection

@section('main_content')
    <script>window.currentPage="rules"</script>
    <div class="container static-page p-4">
        <div class="top-line-content">
            <div class="desc" hct-content="description" hct-content-type="rich_text" hct-title='توضیحات'>
                <p>مشتری عزیز، برای استفاده صحیح شما از خدمات لارامرس شرایط و مقرراتی در اینجا بیان می‌شود که لازم است حتما با دقت مطالعه بفرمایید.</p>
                <p>استفاده شما از خدمات سایت لارامرس، ورود به حساب کاربری و استفاده از امکانات سایت و همچنین ثبت سفارش و انجام خرید از لارامرس، به معنای آگاه بودن از این مقررات و پذیرفتن آن‌هاست.</p>
                <p>تمامی مراحلی که برای دستیابی به خدمات لارامرس انجام می‌شود بر اساس قوانین جمهوری اسلامی ایران، حمایت از حقوق مصرف کننده و قانون تجارت الکترونیک است و در مقابل کاربر نیز باید قوانین مرتبط به کاربر را رعایت کند. تغییراتی که در روند خدمات  لارامرس در آینده ممکن است اتفاق بیفتد، در اینجا اعلام می‌گردد و شما با توافق خود اعلام می‌دارید که هرگونه تغییری را در آینده نیز می‌پذیرید. </p>
                <p>مشتری یا کاربر کیست؟</p>
                <p>شخصی است که با ورود مشخصات خود در سایت لارامرس ثبت نام کرده و اقدام به خرید و یا استفاده از سرویس‌های لارامرس کند.</p>
                <br/>
                <p>فروشنده کیست؟</p>
                <p>محصولاتی که در سایت لارامرس وجود دارد، توسط شرکت لارامرس از شرکت‌های معتبر خریداری و عرضه می‌گردد.</p>
                <strong class="question">ارتباطات الکترونیکی</strong>
                <p>در زمان استفاده از خدمات لارامرس، ثبت سفارش، ایمیل زدن به لارامرس و ... شما در حال انجام ارتباط الکترونیکی با لارامرس هستید و در صورتی که همه روندهای ثبت نام و ساخت حساب کاربری درست باشد، شما به لارامرس اجازه داده‌اید که او هم از این طریق با شما ارتباط الکترونیکی برقرار کند. دقت داشته باشید که آدرس ایمیل و تلفن‌هایی که در هنگام ثبت نام وارد کرده‌اید و در حساب کاربریتان وجود دارد، به منزله تایید از جانب شماست و کارشناسان لارامرس از طریق آن‌ها با شما در ارتباط خواهند بود.</p>
                <p>لارامرس  با استفاده از این اطلاعات امکان دارد اخبار کالاهای جدید، تخفیفات و ... را برای شما ارسال کند. شما می‌توانید در صورت عدم تمایل به دریافت آن‌ها، لغو اشتراک خبرنامه را انتخاب کنید. </p>

                <strong class="question">حریم شخصی</strong>
                <p>سایت لارامرس نهایت تلاش خود را برای حفظ حریم خصوصی شما به عمل می‌آورد و همواره برای هرچه ایمن‌تر کردن اطلاعات شما، در حال توسعه است. شما می‌توانید با خیال راحت از سایت استفاده کرده و اطلاعات خود را وارد کنید. این اطلاعات تحت هیچ شرایطی در اختیار شخص یا شرکت دیگری قرار نمی‌گیرد، مگر با حکم قضایی از مراجع ذی‌صلاح.</p>
                <p>همه تصاویر، طراحی‌های گرافیکی، متن، ویدئوها، محصولات و ... در این سایت مختص لارامرس است و هرگونه استفاده از آن‌ها پیگرد قانونی خواهد داشت.</p>
                <p>در هنگام استفاده از هر یک از خدمات لارامرس و ورود به حساب کاربری، کاربران مسئول حفظ محرمانه بودن حساب و رمز عبورشان هستند و تمامی مسئولیت‌هایی که با حساب کاربری آن‌ها صورت می‌گیرد، مسئولیتشان به عهده خود کاربر است.</p>
                <p>لازم به ذکر است که آدرس سایت و تنها مرجع رسمی لارامرس {{env('APP_URL')}} است و هیچ گونه آدرس اینترنتی دیگری ندارد.</p>

                <strong class="question">نحوه خرید کالا و ارسال آن</strong>
                <p>کاربر پس از انتخاب کالایی که تصمیم نهایی برای خرید آن دارد، با کلیک کردن بر روی گزینه اضافه به سبد خرید، وارد صفحه سبد خرید می‌گردد. در آنجا می‌تواند محصولات بیشتری را به سبد خود اضافه کند تا به صورت یک سفارش برای او پردازش و ارسال شوند.</p>
                <p>اگر بدون وارد شدن در سایت، کالا را به سبد خرید اضافه کرده باشد، باید در مرحله "ورود" با وارد کردن نام کاربری و رمز عبور خود، وارد سایت ‌شود. ولی اگر قبلا در لارامرس ثبت نام نکرده باشد می‌تواند به راحتی در چند ثانیه و با وارد کردن ایمیل و مشخصات خود، ابتدا عضو سایت شده و سپس سبد خرید را ثبت کند. سپس با طی مراحل بعدی یعنی اطلاعات ارسال سفارش، بازبینی سفارش و پرداخت هزینه، سفارش ثبت و آماده ارسال خواهد شد.</p>


                <strong class="question">روش‌های پرداخت هزینه و ارسال کالا</strong>
                <p>مبلغ کالای خریداری شده را باید به صورت آنلاین، از طریق کارت‌های عضو شبکه شتاب، واریز کنید. برای سفارش‌های کمتر از ۵۰۰هزار تومان در تهران می‌توانید با مبلغ ۳۰ هزار تومان کالای خود را در هر یک از مناطق ۲۲ گانه تهران باشد، با گذشت دو روز کاری تحویل بگیرید.</p>
                <p>برای سفارش‌های شهرستان‌ها می‌توانید با انتخاب گزینه پست سفارشی یا کالارسان، برای سفارشات کمتر از ۵۰۰ هزار تومان با پرداخت مبلغ ۳۰ هزار تومان سفارش خود را دریافت کنید. در شهرستان‌ها نیز زمان ارسال کالا ۲ تا ۴ روز کاری است. منظور از روز کاری روز شنبه تا پنج شنبه هر هفته، به استثنای تعطیلات عمومی در کشور است.</p>
                <p>لازم به ذکر است که ارسال سفارشات بالای ۵۰۰ هزار تومان چه در تهران و چه در شهرستان ها رایگان می باشد. </p>
                <p>در صورت به وجود آمدن هر گونه مشکل همچون ناموجود بودن کالا و یا صرف نظر کردن از خرید، ظرف مدت ۲۴ الی ۴۸ ساعت کاری، مبلغ واریزی به حسابتان برگردانده می‌شود.</p>
                <p>کاربران باید در هنگام ورود اطلاعات اولیه و همچنین پر کردن فرم خرید کالا، حتما تمامی موارد را به درستی وارد کنند، چرا که در غیر این صورت اطلاعات ناقص بوده و قابل پیگیری و دریافت نخواهد بود. درخواست شما به صورت سیستمی ثبت خواهد شد و بعد از تکمیل و تایید نهایی قابل تغییر نیست، بنابراین در هنگام خرید دقت کافی را داشته باشید.</p>
                <p>افزودن کالا به سبد خرید به معنای خرید نیست و تا زمانی که ثبت نهایی انجام نشده باشد، می‌توان اطلاعات را تغییر داد و یا خرید را کنسل کرد.</p>

                <strong class="question">ضمانت برگشت تا ۳ روزه</strong>
                <p>کلیه کالاهای خریداری شده حداکثر بعد از ۳ روز امکان مرجوعی وجود دارد. ایرادات مطرح شده توسط کارشناسان لارامرس بررسی شده و در صورت تایید، تعویض شده و یا با کالایی دیگر جایگزین می‌شود. در صورت عدم موجودی آن کالا در انبار لارامرس، مبلغ واریزی به حساب کاربر برگردانده می‌شود. هزینه پیک نیز به حساب مشتری واریز می‌گردد.</p>
                <p>کالا حتما باید در بسته بندی اورجینال خود برگشت داده شود تا مشمول ضمانت برگشت لارامرس شود، در غیر این صورت، مورد قبول نخواهد بود.</p>
                <p>لارامرس تمام تلاش خود را می‌کند تا کالای خریداری شده شما، سلامت به شما برسد. ولی اگر اتفاقی افتاد، باید حتما طی ۲۴ ساعت کاری این مشکل به کارشناسان ما اعلام شود. در صورت تایید شرکت حمل و نقل، لارامرس هزینه را متقبل می‌شود.</p>
                <br/>

                <strong class="question">لارامرس</strong>
                <p>شماره حساب بانک سامان: <span>000-00-0000000-0</span></p>
                <p>شماره شبا بانک سامان: <span>IR000000000800000000000000</span></p>

                <br/>
                <p>نمایندگی</p>
                <p>لارامرس نمایندگی فروش در هیچ جایی از کشور ندارد اما امکان ارسال کالاهای خریده شده به همه نقاط کشور را دارد. برای خرید حتما باید به سایت لارامرس مراجعه کنید در مواردی که مشکلی به وجود آمد، می‌توانید با شماره‌های درج شده در سایت سفارش خود را به همکاران ما اعلام نمایید تا برای شما ارسال شود.</p>

            </div>
        </div>
    </div>
@endsection
