@extends('_base')

@section('title')
    {{ $web_page->getSeoTitle() }} -
@endsection

@section('meta_tags')
    @include('_meta_tags', ['obj' => $web_page])
    <meta property="og:type" content="website">
@endsection

@section('main_content')
    <script>window.currentPage="shipping"</script>
    <div class="container static-page">
        <h1 class="icon-title">
            <i class="icon-price" aria-hidden="true"></i><span hct-content="title" hct-content-type="text" hct-title='عنوان'>روش های ارسال و پرداخت هزینه</span>
        </h1>
        <div class="top-line-content">
            <div class="desc" hct-content="description" hct-content-type="rich_text" hct-title='توضیحات'>
                <p>مشتریانی که در تهران هستند می توانند کالاهای خود را تا سقف ۵۰۰ هزار تومان با پرداخت مبلغ ۳۰ هزار تومان جهت حمل در هر نقطه از مناطق ۲۲ گانه شهر تهران دریافت نمایند. مدت زمان ارسال در تهران حدود ۲ روز کاری خواهد بود که روزهای غیر کاری، تعطیلات رسمی و سیزده روز ایام نوروز را شامل نمی شود.</p>
                <p>مشتریانی که در شهرستان هستند می‌توانند با انتخاب گزینه پست سفارشی یا کالارسان نسبت به دریافت کالاهای خود اقدام نمایند و هزینه ارسال آن تا سقف ۵۰۰هزار تومان، ۳۰ هزار تومان می باشد.زمان ارسال حدود ۲ تا ۳ روز کاری خواهد بود که روزهای غیر کاری، تعطیلات رسمی و سیزده روز ایام نوروز را شامل نمی شود.</p>
                <p>برای خریدهای بالای پانصد هزار تومان ارسال به صورت رایگان برای سراسر کشور انجام خواهد شد. کالاها در بسته‌های ابزارمبل مهدی(خواجه لو) در اندازه‌های ۴۰*۳۶*۳۰ و ۵۶*۴۰*۵۰ و۲۰*۳۰*۲۰ ارسال می گردند.</p>
                <strong class="question">
                    روش های پرداخت به چه شکل می باشد؟
                </strong>
                <p>روش های پرداخت در سایت به صورت پرداخت آنلاین توسط درگاه‌ بانک سامان بوده که با تمامی کارت های بانکی عضو شبکه شتاب می توانید پرداخت خود را انجام دهید.</p>

                <strong class="question">آیا می توانم سفارش خود را بصورت تلفنی ثبت نمایم؟</strong>
                <p>اولویت فروشگاه اینترنتی بر ثبت سفارشات بصورت اینترنتی می باشد و دلیل این امر ثبت کامل اطلاعات و تطبیق سفارش و تسهیل روند ارسال می‌باشد اما در صورتی که با سفارش اینترنتی مشکل دارید می‌توانید با تماس با شماره های درج شده در فروشگاه سفارش خود را به همکاران ما اعلام نمایید تا سفارش شما ارسال شود. اما پیشنهاد ما به شما ثبت سفارش اینترنتی بوده که هم سفارش شما در روند سریعتری آماده و ارسال گردد و هم با توجه به اطلاعات درج شده شما در سیستم مشتریان سایت از تخفیفات و پیشنهادات ما بهره مند گردید.</p>
            </div>
        </div>
    </div>
@endsection
